/**
 * 
 * @authors Your Name (you@example.org)
 * @date    2017-01-04 13:37:56
 * @version $Id$
 */

var honorData = {
	honorList:[
		{
			'name' : '中国互联网金融协会<br/>会员证书',
			'title':'2016年3月，你我贷加入中国互联网金融协会，成为中国互联网金融协会首批会员单位：协会的成立，表明了国家层面对于网贷行业的认可和鼓励，而你我贷在协会的自律规范下，将朝着更加合规的道路发展。',
			'id':14
		},
		{
			'name' : '互联网金融风险信息共享系统<br/>接入单位证书',
			'title':'你我贷2016年2月，正式接入央行旗下中国支付清算协会互联网金融风险信息共享系统：接入该系统，意味着你我贷在风险防控和借贷信息方面更加公开透明化了，有效防范借款人恶意欺诈、过度负债等信用风险，也进一步强化了你我贷的风控体系。',
			'id':15
		},
		{
			'name' : '营业执照',
			'title':'',
			'id':0
		},
		{
			'name' : '质量管理体系认证证书（中文版）',
			'title':'',
			'id':1
		},
		{
			'name' : '质量管理体系认证证书（英文版）',
			'title':'',
			'id':2
		},
		{
			'name' : '公安部信息安全等级<br/>测评“安全保护等级第二级”',
			'title':'你我贷收到最权威的公安部信息安全产品检测中心《信息安全等级测评报告》，公司正式通过了安全保护等级第二级（简称二级等保）。',
			'id':3
		},
		{
			'name' : '014第7届中国资产管理<br/>【金贝奖】',
			'title':'你我贷收到最权威的公安部信息安全产品检测中心《信息安全等级测评报告》，公司正式通过了安全保护等级第二级（简称二级等保）。',
			'id':4
		},
		{
			'name' : 'AA级信用企业',
			'title':'根据中国互联网协会信用评价中心的严格评审，你我贷（www.niwodai.com）获评为“AA级信用企业”。中国互联网协会信用评价中心是由商务部、工信部、国资委核准的权威信用评级机构。“AA级信用企业”是监管部门对你我贷公信力的高度认可。颁发单位：中国互联网协会信用评价中心',
			'id':5
		},
		{
			'name' : '上海市AA级安全网站',
			'title':'2014年11月21日下午，由上海市信息网络安全管理协会主办的第三届安全网站评选颁奖活动在上海公安博物馆举行，你我贷荣获“上海市AA级安全网站”称号，且你我贷是P2P行业中唯一获得AA评定的企业。颁发单位：上海市信息网络安全管理协会',
			'id':6
		},
		{
			'name' : 'SISA会员单位',
			'title':'3月21日，上海市信息服务业行业协会召开了三届六次理事会暨会员大会，嘉银金融成为上海市信息服务业行业协会会员单位。颁发单位：上海市信息服务业行业协会',
			'id':7
		},
		{
			'name' : 'SISA理事单位',
			'title':'3月21日，上海市信息服务业行业协会召开了三届六次理事会暨会员大会。嘉银金融经过会员单位的投票选举，当选为协会理事。上海市经信委及协会领导现场向嘉银金融总裁严定贵授予了协会理事会员牌。颁发单位：上海市信息服务业行业协会',
			'id':8
		},
		{
			'name' : '中国小额信贷联盟会员单位',
			'title':'2012年8月你我贷以金融信息服务机构的身份，正式加入中国小额信贷联盟。这标志着P2P信贷服务平台这种创新的借贷模式得到了广泛的认可。你我贷会在P2P信贷服务的道路上不懈努力和追求，成为最专业的，服务最先进的P2P借贷平台！颁发单位：颁发单位：商务部国际经济技术交流中心中国社会科学院农村发展研究所中华全国妇女联合会妇女发展部',
			'id':9
		},
		{
			'name' : '中国小额信贷服务<br/>中介机构联席会机构会员',
			'title':'小额信贷服务中介行业通过不断践行金融创新和普惠金融理念，运用创新的技术和模式催生信用产生价值，提升金融资源使用效率，行业取得了蓬勃快速发展。但在这一过程中，不确定性因素也在逐渐显现，行业发展急需加强规范和引导。中国小额信贷服务中介机构联席会正是在这样的背景下应运而生，旨在通过促进小额信贷服务中介机构的行业自律，规范行业正规发展。2012年8月你我贷成为中国小额信贷服务中介机构联席会首批会员。图为会员证书。颁发单位：中国小额信贷服务中介机构联席会',
			'id':10
		},
		{
			'name' : '“2012年度上海中小企业融资<br/>服务优秀合作伙伴”证书',
			'title':'上海市中小企业发展领导小组办公室组织开展了“2012年度上海中小企业融资服务最佳合作伙伴”评选活动。依据“公平、公开、公正”的原则，经过中小企业投票、专家组综合打分，最终评选出“最佳合作伙伴”5名、“杰出合作伙伴”7名、“优秀合作伙伴”13名。评选过程中，上海嘉银金融信息服务有限公司(你我贷)以安全优质的服务赢得中小企业和专家的认可，入选“2012年度上海中小企业融资服务优秀合作伙伴”。颁发单位：上海市促进中小企业发展工作领导小组办公室',
			'id':11
		},
		{
			'name' : '总裁严定贵当选为上海现代<br/>服务业联合会会第二届理事',
			'title':'2013年9月12日下午，上海现代服务业联合会第二届八次理事会暨“中信之夜”中秋联谊活动在浦江游轮上举行。中信银行上海分行行长吴小平、联合会理事单位成员100多人参加了会议。嘉银金融总裁严定贵先生受邀参加本次会议，并通过理事单位投票被选举为上海现代服务业联合会第二届理事，嘉银金融—你我贷也成为上海现代服务业联合会理事单位。颁发单位：上海现代服务业联合会',
			'id':12
		},
		{
			'name' : '上海市浦东新区软件<br/>行业协会会员单位',
			'title':'浦东新区软件行业协会成立于2001年，是由浦东新区计算机软件企事业单位自愿组成的行业性、非营利性社会团体法人，协会会员囊括了浦东新区众多有影响、有实力的软件企业，会员单位营业收入总额超过新区软件产业总额的一半。协会自成立以来，受浦东新区科委、经信委和张江高科技园区管委会的委托，负责受理新区关于扶持软件产业发展的各项政策落实申报，以及 "双软认定"等工作，从而做好政府与软件企业间的桥梁，在政府、会员单位和行业内赢得了良好的声誉。2013年嘉银电子成为上海市浦东新区软件行业协会会员单。颁发单位：上海市浦东新区软件行业协会',
			'id':13
		},

	]
}